blocked = "бот был заблокирован пользователем"#сообщение, которое будет отображаться, если пользователь заблокировал вас
start = "Привет! Это ваше стартовое сообщение!"#команда пры запуска
ban = "Вы были забанены администратором!"#запрещающее сообщение
unban = "Вы были разблокированы администратором."#сообщение о снятии запрета
text_message = "отправленное сообщение"#ответ_на_текст_пользователю
banned = "вы заблокированы"#если администратор заблокировал пользователя
main_id = ... #id без кавычек # может быть идентификатором группы
TOKEN = "......."#токен бота